---
title: "미국대선"
description: 2024년 미국 대선에서 해리스 부통령과 트럼프 전 대통령의 주요 정책을 비교 분석하며, 한국과의 관계 및 국제 정세에 미치는 영향을 다룹니다.
author: ''
date: '2024-11-10'
slug: us-election-2024-policies
coverImage: https://res.cloudinary.com/ynot-gallery/image/upload/t_media_lib_thumb/v1739263770/blog/20250211_zalorr.png
coverMeta: out
categories: 
  - 미국 대선
  - 국제정치
  - 정책 비교
tags:
  - 해리스 부통령
  - 트럼프 전 대통령
  - 외교 안보
  - 대중 정책
  - 에너지 정책
  - 한미관계
  - 북미관계
  - 우크라이나 전쟁
  - 기후변화
  - 2024 대선
keywords: 
  - 미국 대선
  - 정책 기조
  - 한미동맹
  - 외교 정책
  - 에너지와 기후
  - 북미 관계
  - 대중국 정책
thumbnailImage: https://res.cloudinary.com/ynot-gallery/image/upload/t_media_lib_thumb/v1739263770/blog/20250211_zalorr.png
thumbnailImagePosition: left
metaAlignment: left
---


<!--more-->
이미지출처: BBC KOREA

# 2024 미국 대선 주요 후보 정책 기조

## 해리스 부통령과 트럼프 전 대통령의 정책 비교
### 해리스 부통령
- 바이든 대통령의 주요 정책 계승
- 2024년 민주당 정강 정책 기조를 바탕으로 정책 완성 목표

### 트럼프 전 대통령
- 어젠다 47 및 2024년 공화당 정강 정책
- 미국 우선주의(America First) 2.0 추진

## 외교 안보
### 해리스 행정부 예상 정책
- **우크라이나 전쟁**: 우크라이나 지지, 동맹과 협력하여 러시아 위협 대응
- **북한**: 한국, 일본과 협력하여 북한 군사 위협 적극 대응
- **중국**: 바이든 행정부의 대중국 견제 정책 지속, 유럽 및 인도-태평양 동맹 강화
- **미국의 글로벌 리더십**: 동맹 협력 강화로 리더십 유지

### 트럼프 행정부 예상 정책
- **우크라이나 전쟁**: 빠른 종전을 위한 협상 추진, 유럽에 복구 비용 부담 압박
- **이스라엘-하마스 전쟁**: 이스라엘 지지, 전쟁 조기 종결 강조
- **동맹 정책**: 동맹국에 더 많은 책임 요구, 거래 중심 외교 강화

## 대중 정책
### 해리스 행정부 예상 정책
- 바이든 행정부의 대중국 견제 정책 계승
- 주요 산업(철강, 알루미늄, 반도체 등)에 전략적 관세 부과
- 중국의 최첨단 기술 접근 차단 및 동맹과 협력 강화
- 국제 이슈(기후변화, 펜타닐 밀수)에서 중국과 협력 가능성 모색

### 트럼프 행정부 예상 정책
- 중국의 최혜국대우 철회 및 주요 물품 수입 중단 계획(4개년 국가 리쇼어링 계획)
- 중국 기업의 미국 내 주요 인프라 소유 금지
- 대중국 무역수지 적자 감소와 첨단 기술 분야 디커플링 추구

## 에너지 및 기후변화
### 해리스 행정부 예상 정책
- 바이든 행정부의 기후변화 정책 계승
- 청정 에너지 허가 절차 개선 및 공공토지 개발 확대
- 2050년 탄소 순배출 제로 목표 유지

### 트럼프 행정부 예상 정책
- 재생에너지 지원 축소 및 민간 에너지 혁신 촉진
- 석유와 천연가스 수출 확대
- 파리 기후협정 재탈퇴 및 전기자동차 전환 중단

## 한미관계
### 해리스 행정부 예상 정책
- 한미동맹 강화 및 인도-태평양 지역으로 협력 확장
- 한국의 대중국 견제 정책 참여 가능성 증가

### 트럼프 행정부 예상 정책
- 방위비 분담금 증액 요구
- 거래 중심 접근으로 정치적 가시적 결과 중시

## 북미관계
### 해리스 행정부 예상 정책
- 바이든 행정부의 대북 제재 유지 및 조건 없는 대화 기조 지속
- 한미일 군사 협력 강화로 확장억제력 강화

### 트럼프 행정부 예상 정책
- 최대 압박과 관여 정책 부활
- 정상외교 재활성화로 북미 관계 개선 및 한반도 긴장 완화

## 결론
- 2024년 미국 대선 결과는 한국에 큰 영향을 미칠 것으로 예상
- 북한 문제, 대중국 관계, 에너지 및 기후변화 정책에서 차기 미국 행정부와의 전략적 협력 필요

